[
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "highlightr-plugin"
]